<?php /* Smarty version 3.1.24, created on 2015-09-02 16:53:38
         compiled from "templates/default/main.tpl" */ ?>
<?php
/*%%SmartyHeaderCode:1255255e6b9122e95f6_39076467%%*/
if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '0c3d7cc3a8b3c4bb86bde63f77a76733e888b0d8' => 
    array (
      0 => 'templates/default/main.tpl',
      1 => 1437985510,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '1255255e6b9122e95f6_39076467',
  'has_nocache_code' => false,
  'version' => '3.1.24',
  'unifunc' => 'content_55e6b9123a8c95_40944740',
),false);
/*/%%SmartyHeaderCode%%*/
if ($_valid && !is_callable('content_55e6b9123a8c95_40944740')) {
function content_55e6b9123a8c95_40944740 ($_smarty_tpl) {

$_smarty_tpl->properties['nocache_hash'] = '1255255e6b9122e95f6_39076467';
echo $_smarty_tpl->getSubTemplate ("default/header.inc.tpl", $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, 0, $_smarty_tpl->cache_lifetime, array(), 0);
?>


<h2>信息管理系统使用说明</h2>
<p style="text-indent:2em;">因宜家ECIS供应商订单处理系统升级，从2013年8月16日起，我司在接收宜家订单时，将采用新的B/S模式，即采用浏览器直接连接宜家服务器处理往来业务数据。根据宜家要求，业务部这台电脑将独享至少4MB带宽，并要随时保持网络畅通，否则将无法链接宜家服务器接收处理订单。
为此，现对公司网络和电脑的使用做出如下补充规定：
一、	本公司任何员工不准在任何时候以任何理由，通过网络和电脑下载、收听观看网络音频视频或玩网络游戏，严禁在网上从事和工作无关的事项，除非有总经理特别授权。此违禁行为一经发现，第一次口头警告并给予200元罚款，第二次书面警告并给予500元罚款（同时禁止上外网5个工作日），第三次将以劳动合同法相关条款所规定的严重违反公司规章制度和劳动纪律无条件无补偿中止劳动合同。
二、	为了便于统一管理，每台电脑的计算机名将由公司网管员统一设定，电脑使用者无权修改，如擅自改变名字，将被网络管理系统扫描到，并会自动禁止该机上网。
三、	公司总经理决定从2013年8月19日星期一开始，要求公司网管员启动流量分配监控机制，实时关注网络动态，一旦发现非本公司授权的电脑连到本公司网络上，务必立即予以禁止。
四、	私人电脑及手机用户，不得向网管员索要密码。为确保有限资源，无线上网必须得到总经理批准。中午吃饭休息前和下班前电脑必须关机，设置并管理好个人电脑密码，严禁无关人员使用别人的电脑，由此产生的流量，算在原电脑使用者头上，并参照本通知第一条执行。
五、	网线相当于电脑的IP，不得借予他人使用，同时严禁私装非工作用软件。请大家自觉卸载删除。
以上规定，从公司利益和管理角度出发，必须严格执行。请大家相互监督，自尊自爱，严肃纪律，敬畏制度，如有触犯者，请自觉接受处罚，不得为难相关管理和技术人员。本规定未尽之处会适时补充。
必须重申：公司的电脑和网络是为公司的业务发展和相关配套工作服务的，不是私人玩物。对于它们的使用，公司有权做出更符合公司利益的调整，符合公司利益，就符合大家的利益。只有罗麦好，才有大家好！</p>
<h2>14地区上调2015年最低工资标准 上海深圳超2000元</h2>
<img src=images/2015gongzi.jpg title="2015年各地最低工资标准" />
<p style="text-indent:2em;">中新网北京7月3日电(记者李金磊)进入7月份，四川、内蒙古均上调了最低工资标准。据中新网记者不完全统计，截至目前，全国至少已有14个地区上调了2015年最低工资标准。其中，上海、深圳两地最低工资水平超过2千元大关。<br /><br />

7月1日，四川、内蒙古两地分别上调当地的最低工资标准。其中，四川调整后的月最低工资标准最高档为1500元，非全日制工作小时最低工资标准最高档为15.7元；内蒙古一类地区最低工资标准由每月1500元上调至1640元，非全日制工作小时最低工资标准由每小时12.2元上调至13.3元。<br /><br />

随着上述两个地区最低工资标准的上调，据中新网记者不完全统计，进入2015年以来，全国已有湖南、海南、西藏、天津、深圳、山东、陕西、北京、上海、天津、甘肃、山西、四川、内蒙古等14个地区先后宣布提高最低工资标准。<br /><br />

调整之后，深圳、上海两地月最低工资标准分别为2030元、2020元，最低工资标准超过2千元大关。而小时最低工资标准最高的是北京，达到18.7元。<br /><br />

从最低工资标准的“含金量”来看，上海、北京均明确最低工资标准不包含“个人应缴纳的各项社会保险费和住房公积金”，用人单位应按规定另行支付，因此，这两地的最低工资标准“含金量”更高。<br /><br />

据了解，《最低工资规定》明确，最低工资标准一般采取月最低工资标准和小时最低工资标准的形式。月最低工资标准适用于全日制就业劳动者，小时最低工资标准适用于非全日制就业劳动者。各地区的最低工资标准每两年至少要调整一次。<br /><br />

根据人社部数据显示，黑龙江省最低工资标准已经两年多未调整，目前执行的仍然是2012年12月1日调整的最低工资标准，最高档月最低工资标准为1160元。<br /><br />

记者注意到，虽然今年以来中国经济下行压力依然较大，但上调最低工资标准的地区却并未明显减少。人社部数据显示，2014年全国共有19个地区调整了最低工资标准，而2015年仅过去一半时间，已有14个地区上调了最低工资标准。(完)</p>
<h2>123</h2>
<p style="text-indent:2em;">公司总经理决定从2013年8月19日星期一开始，要求公司网管员启动流量分配监控机制，实时关注网络动态，一旦发现非本公司授权的电脑连到本公司网络上，务必立即予以禁止。
四、	私人电脑及手机用户，不得向网管员索要密码。为确保有限资源，无线上网必须得到总经理批准</p> 

<?php echo $_smarty_tpl->getSubTemplate ("default/footer.inc.tpl", $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, 0, $_smarty_tpl->cache_lifetime, array(), 0);
?>
 
<?php }
}
?>